
<script src="/js/jquery-gp-gallery.js"></script>
    <script>
        $(function() {
            $('.pictures').gpGallery('img');
        })
    </script>
	<link rel="stylesheet" type="text/css" href="/stylepage.css" />
<div class="kont">
<div id="scrto"></div>
<div class="newscont">
<div class="news">
<div class="zagol"><h2>Устройство, ремонт и замена мембранной кровли</h2></div>
<div class="newstext">
В последние годы в Москве и Московской области большую популярность у заказчиков получили мембранные кровли. Благодаря тому, что мембранная кровля современна, технологична и очень проста в эксплуатации, такой тип кровли все чаще используется при строительстве в Москве и области торговых центров, гипермаркетов и других зданий с плоскими кровлями большой квадратуры. Устройство мембранной кровли выполняется путем монтажа утеплителя и самого кровельного покрытия ПВХ, ЭПДМ или ТПО мембраны. Отличительной чертой мембранных кровель является то, что они изготавливаются и в дальнейшем продаются рулонами большой ширины, что дает возможность при устройстве покрытия выбрать кровельный материал который оптимально подойдет по размерам для крыш любой конструкции и свести к минимуму количество сварных швов. Сварка швов выполняется методом сварки горячим воздухом. При выполнении кровельных работ по устройству мембранной кровли очень важно точное соблюдение технологии и квалификация специалистов выполняющих работы. 
<br/>ООО «СК «ГОРОД» выполнит устройство, ремонт и замену мембранной кровли качественно и в короткие сроки! 
<br/>ООО «СК «Город» - это всегда квалифицированные специалисты и качественные материалы!
</div>
<div class="pictures">
    <img src="/roof/10/1.jpg" width="400" height="267"/>
    <img src="/roof/10/2.jpg" width="400" height="267"/>
    <img src="/roof/10/3.jpg" width="400" height="267"/>
    <img src="/roof/10/4.jpg" width="400" height="267"/>
    <img src="/roof/10/5.jpg" width="400" height="267"/>
    <img src="/roof/10/6.jpg" width="400" height="267"/>
    <div class="clear"></div>
	<img src="/fasade/1/7.jpg" style="display:none;" width="400" height="267"/>
</div>
<div class="pictures2">
    <img src="/roof/10/1.jpg" width="400" height="267"/>
    <img src="/roof/10/2.jpg" width="400" height="267"/>
    <img src="/roof/10/3.jpg" width="400" height="267"/>
    <img src="/roof/10/4.jpg" width="400" height="267"/>
    <img src="/roof/10/5.jpg" width="400" height="267"/>
    <img src="/roof/10/6.jpg" width="400" height="267"/>
    <div class="clear"></div>
</div>
</div>

</div>
<div class="flcl"></div>

</div>
