
<script src="/js/jquery-gp-gallery.js"></script>
    <script>
        $(function() {
            $('.pictures').gpGallery('img');
        })
    </script>
	<link rel="stylesheet" type="text/css" href="/stylepage.css" />
<div class="kont">
<div id="scrto"></div>
<div class="newscont">
<div class="news">
<div class="zagol"><h2>Устройство и ремонт стропильной системы и обрешетки</h2></div>
<div class="newstext">
Стропильная система, включающая: стропила, мауэрлат и обрешетку, является важнейшим конструктивным элементом, поддерживающим скаты крыши. Стропильная система в процессе эксплуатации должна выдерживать не только вес крыши, но и давление ветра, снега и наледей в зимний период. Поэтому выполнение работ по устройству стропильной системы должно производиться с особой тщательностью, по произведенным заранее расчетам. 
В зависимости от выбранного материала для устройства стропильных систем, их подразделяют на  деревянные, металлические и смешанные. 
Наша компания выполняет следующие виды работ по устройству и ремонту стропильных систем: 
<br/>• Устройство и ремонт стропильной системы под кровли из шифера и ондулина; 
<br/>• Устройство и ремонт стропильной системы под мягкую черепицу; 
<br/>• Устройство и ремонт стропильной системы под кровли из профнастила; 
<br/>• Устройство и ремонт стропильной системы под фальцевые кровли из оцинкованной стали и меди; 
<br/>• Устройство и ремонт стропильной системы под кровли из металлочерепицы. 
<br/>ООО «СК «ГОРОД» выполнит устройство и ремонт стропильной системы и обрешетки кровли качественно и в короткие сроки!         
<br/>ООО «СК «Город» - это всегда квалифицированные специалисты и качественные материалы!

</div>
<div class="pictures">
    <img src="/roof/4/1.jpg" width="400" height="267"/>
    <img src="/roof/4/2.jpg" width="400" height="267"/>
    <img src="/roof/4/3.jpg" width="400" height="267"/>
    <img src="/roof/4/4.jpg" width="400" height="267"/>
    <img src="/roof/4/5.jpg" width="400" height="267"/>
    <img src="/roof/4/6.jpg" width="400" height="267"/>
    <div class="clear"></div>
	<img src="/fasade/1/7.jpg" style="display:none;" width="400" height="267"/>
</div>
<div class="pictures2">
    <img src="/roof/4/1.jpg" width="400" height="267"/>
    <img src="/roof/4/2.jpg" width="400" height="267"/>
    <img src="/roof/4/3.jpg" width="400" height="267"/>
    <img src="/roof/4/4.jpg" width="400" height="267"/>
    <img src="/roof/4/5.jpg" width="400" height="267"/>
    <img src="/roof/4/6.jpg" width="400" height="267"/>
	<img src="/roof/4/7.jpg" width="400" height="267"/>
    <div class="clear"></div>
</div>
</div>

</div>
<div class="flcl"></div>

</div>
