
<script src="/js/jquery-gp-gallery.js"></script>
    <script>
        $(function() {
            $('.pictures').gpGallery('img');
        })
    </script>
	<link rel="stylesheet" type="text/css" href="/stylepage.css" />
<div class="kont">
<div id="scrto"></div>
<div class="newscont">
<div class="news">
<div class="zagol"><h2>Устройство и ремонт фальцевой кровли</h2></div>
<div class="newstext">
Если у Вашего здания скатная кровля и Вы хотите, чтобы она Вам долго и бесперебойно служила, тогда остановите свой выбор на фальцевой кровле. В зависимости от кровельного материала фальцевые кровли могут быть: из оцинкованного листа, из металла с полимерным покрытием, из меди, цинк-титана и др. Наибольшей популярностью благодаря доступности материала и его дешевизны в Москве и Московской области пользуются кровли из оцинкованной стали, которая прекрасно защищает крышу и выглядит дорого и красиво. Второй по популярности является медная кровля — это долговечный и экологически безопасный материал. Качество кровель из меди в Москве проверено веками и на сегодняшний день, несмотря на дороговизну материала, остается востребованной в строительстве. Ремонт фальцевой кровли должен выполняться специалистами и требует высоких профессиональных навыков. Средний срок службы фальцевой кровли из меди - 75 лет. У такого типа кровли есть один несущественный недостаток – несовременный внешний вид, хотя в случае ремонта кровли зданий исторической застройки города Москвы, это свойство медной кровли оборачивается большим плюсом. Кроме того этот материал сможет сделать Вашу крышу практически неуязвимой. 
<br/>ООО «СК «ГОРОД» выполнит устройство и ремонт фальцевой кровли качественно и в короткие сроки! 
<br/>ООО «СК «Город» - это всегда квалифицированные специалисты и качественные материалы!
</div>
<div class="pictures">
    <img src="/roof/7/1.jpg" width="400" height="267"/>
    <img src="/roof/7/2.jpg" width="400" height="267"/>
    <img src="/roof/7/3.jpg" width="400" height="267"/>
    <img src="/roof/7/4.jpg" width="400" height="267"/>
    <img src="/roof/7/5.jpg" width="400" height="267"/>
    <img src="/roof/7/6.jpg" width="400" height="267"/>
    <div class="clear"></div>
	<img src="/fasade/1/7.jpg" style="display:none;" width="400" height="267"/>
</div>
<div class="pictures2">
    <img src="/roof/7/1.jpg" width="400" height="267"/>
    <img src="/roof/7/2.jpg" width="400" height="267"/>
    <img src="/roof/7/3.jpg" width="400" height="267"/>
    <img src="/roof/7/4.jpg" width="400" height="267"/>
    <img src="/roof/7/5.jpg" width="400" height="267"/>
    <img src="/roof/7/6.jpg" width="400" height="267"/>
	<img src="/roof/7/7.jpg" width="400" height="267"/>
    <img src="/roof/7/8.jpg" width="400" height="267"/>
    <div class="clear"></div>
</div>
</div>

</div>
<div class="flcl"></div>

</div>
