<?php
#title
$array['build'] = 'ООО «СК Город» - РЕМОНТ ФАСАДОВ И КРОВЕЛЬНЫЕ РАБОТЫ';
$array['facade'] = 'ООО «СК Город» - РЕМОНТ ФАСАДА';
$array['roof'] = 'ООО «СК Город» - РЕМОНТ КРОВЛИ';
$array['news'] = 'ООО «СК Город» - НОВОСТИ';
$array['indmount'] = 'ООО «СК Город» - ПРОМЫШЛЕННЫЙ АЛЬПИНИЗМ';
$array['viprab'] = 'ООО «СК Город» - ВЫПОЛНЕННЫЕ РАБОТЫ';
$array['contact'] = 'ООО «СК Город» - КОНТАКТЫ';

#Description
$arraydes['build'] = 'СК ГОРОД | Ремонт кровли, ремонт фасадов, подсветка фасада';
$arraydes['facade'] = 'ФАСАДНЫЕ РАБОТЫ, ремонт фасадов';
$arraydes['roof'] = 'КРОВЕЛЬНЫЕ РАБОТЫ, ремонт кровли';
$arraydes['news'] = 'ФАСАДНЫЕ РАБОТЫ, КРОВЕЛЬНЫЕ РАБОТЫ';
$arraydes['indmount'] = 'ПРОМЫШЛЕННЫЙ АЛЬПИНИЗМ, ремонт фасадов, ремонт кровли';
$arraydes['viprab'] = 'ск город,ВЫПОЛНЕННЫЕ РАБОТЫ, ремонт фасада, ремонт кровли, промышленный альпинизм';
$arraydes['contact'] = 'ООО «СК «ГОРОД» - КОНТАКТЫ';

#Keywords
$arraykey['build'] = 'кровельные работы, промышленный альпинизм, кровельные работы, фасадные работы, ремонт фасадов, ремонт, строительная компания, ск город, строительные работы, утепление, подсветка фасада, ремонт зданий, капитальный ремонт';
$arraykey['facade'] = 'ФАСАДНЫЕ РАБОТЫ, ремонт фасада, ск город';
$arraykey['roof'] = 'КРОВЕЛЬНЫЕ РАБОТЫ, ремонт кровли, ск город';
$arraykey['indmount'] = 'ПРОМЫШЛЕННЫЙ АЛЬПИНИЗМ, ремонт фасада, ремонт кровли';
$arraykey['news'] = 'НОВОСТИ, ск город';
$arraykey['viprab'] = 'ск город, ВЫПОЛНЕННЫЕ РАБОТЫ, ремонт фасада, ремонт кровли';
$arraykey['contact'] = 'ск город, КОНТАКТЫ';


$arrayfas["1"] = 'Косметический ремонт фасада';
$arrayfas["2"] = 'Капитальный ремонт фасада';
$arrayfas["3"] = 'Утепление и отделка фасада';
$arrayfas["4"] = 'Фасадные работы по ремонту и герметизации швов';
$arrayfas["5"] = 'Монтажные фасадные работы';
$arrayfas["6"] = 'Архитектурная подсветка фасадов зданий';


$arrayroof["1"] = 'Аварийный ремонт кровли (устранение протечек)';
$arrayroof["2"] = 'Текущий ремонт кровли';
$arrayroof["3"] = 'Капитальный ремонт кровли';
$arrayroof["4"] = 'Устройство и ремонт стропильной системы и обрешетки';
$arrayroof["5"] = 'Устройство и ремонт кровель из профнастила и металлочерепицы';
$arrayroof["6"] = 'Устройство и ремонт кровель из мягкой битумной черепицы';
$arrayroof["7"] = 'Устройство и ремонт фальцевой кровли';
$arrayroof["8"] = 'Утепление кровельного покрытия';
$arrayroof["9"] = 'Устройство и ремонт мягкой наплавляемой плоской кровли';
$arrayroof["10"] = 'Устройство, ремонт и замена мембранной кровли';
?>